[
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "code-styler",
  "homepage",
  "calendar",
  "file-explorer-plus",
  "omnisearch",
  "cmdr",
  "obsidian-tasks-plugin",
  "heatmap-calendar",
  "obsidian-icon-folder"
]